<pad>	0
<EOS>	0
<unk>	0
▁the	-3.30695
,	-3.44058
.	-3.45726
s	-3.61509
▁to	-3.8853
▁a	-4.01914
▁of	-4.05936
▁and	-4.07848
▁in	-4.17748
▁.	-4.1849
'	-4.40894
▁was	-4.91886
-	-4.93709
▁for	-4.96446
▁'	-5.00085
▁that	-5.01673
▁on	-5.04323
▁is	-5.07097
▁with	-5.25525
▁The	-5.26183
:	-5.28775
▁said	-5.3409
▁he	-5.40185
▁his	-5.42423
▁"	-5.4631
▁it	-5.4676
▁at	-5.47117
▁as	-5.60594
t	-5.61873
▁have	-5.63524
▁from	-5.64073
▁be	-5.64991
▁has	-5.68463
▁by	-5.69117
ing	-5.71051
▁her	-5.74252
ed	-5.76658
▁I	-5.76903
▁are	-5.80815
’	-5.8549
▁who	-5.92454
▁an	-5.95081
▁had	-5.97694
▁not	-5.99655
▁been	-6.07339
▁were	-6.07955
▁she	-6.08433
▁they	-6.09512
▁their	-6.10811
▁after	-6.13507
▁but	-6.14837
d	-6.1662
▁will	-6.19803
▁this	-6.20406
▁‘	-6.30197
▁A	-6.36183
▁which	-6.40934
▁(	-6.41631
▁out	-6.42031
▁up	-6.44008
▁one	-6.46828
)	-6.49463
▁	-6.50187
▁He	-6.50332
▁when	-6.51195
▁about	-6.51502
▁more	-6.54205
▁we	-6.5638
▁-	-6.56399
▁or	-6.56466
I	-6.57498
ly	-6.58802
▁you	-6.59043
er	-6.60189
▁would	-6.60482
y	-6.60516
▁can	-6.62454
▁also	-6.63032
▁people	-6.6693
▁him	-6.71483
▁two	-6.71961
,"	-6.72716
▁all	-6.76635
▁over	-6.76915
▁S	-6.77251
m	-6.78245
▁into	-6.78431
▁time	-6.81429
▁than	-6.82604
▁--	-6.83921
▁told	-6.85051
▁It	-6.85384
▁so	-6.86012
re	-6.87009
a	-6.87036
e	-6.88198
▁last	-6.88456
▁just	-6.88827
▁first	-6.91051
▁years	-6.91333
▁year	-6.94263
▁In	-6.94559
▁could	-6.96016
▁there	-6.96424
▁But	-6.97459
▁them	-6.98337
▁Mr	-6.99094
▁before	-7.03223
▁no	-7.046
▁what	-7.06634
▁other	-7.07331
▁being	-7.0757
▁my	-7.08667
▁home	-7.0931
▁like	-7.10014
▁down	-7.10789
▁now	-7.11001
▁its	-7.11498
▁new	-7.12113
"	-7.12251
year	-7.14537
▁back	-7.15048
old	-7.15348
▁says	-7.16651
▁do	-7.17235
n	-7.18538
▁police	-7.19754
▁U	-7.2039
▁She	-7.20451
▁if	-7.20704
▁some	-7.22523
▁where	-7.22644
▁because	-7.23464
▁three	-7.25166
▁me	-7.28636
▁only	-7.28859
▁found	-7.29416
▁get	-7.31298
▁family	-7.31522
▁off	-7.3181
▁made	-7.3216
al	-7.32198
The	-7.32879
in	-7.33377
?	-7.33592
r	-7.34463
▁against	-7.36443
▁while	-7.36635
▁during	-7.37888
ve	-7.39053
▁our	-7.39427
es	-7.41312
▁’	-7.42583
o	-7.4356
th	-7.43771
▁day	-7.45283
▁most	-7.45441
▁then	-7.45687
▁how	-7.45916
We	-7.46482
▁left	-7.4729
▁New	-7.47378
▁make	-7.47578
▁say	-7.49522
▁life	-7.50595
▁very	-7.51774
▁man	-7.52115
▁around	-7.52603
It	-7.54313
▁any	-7.54571
▁through	-7.55194
▁take	-7.56935
▁children	-7.57314
▁world	-7.57844
▁way	-7.59008
▁week	-7.59828
▁since	-7.61274
▁did	-7.61821
▁work	-7.61945
▁many	-7.62043
▁even	-7.62926
▁go	-7.6395
▁well	-7.6507
▁still	-7.66004
i	-7.67319
▁going	-7.68148
▁those	-7.68477
▁under	-7.69808
▁right	-7.7073
▁see	-7.70884
▁per	-7.71019
ers	-7.71047
▁think	-7.7231
▁They	-7.7247
▁four	-7.72474
▁team	-7.73656
▁know	-7.74001
▁your	-7.74703
on	-7.74783
▁should	-7.74793
▁United	-7.75445
▁country	-7.75969
▁EST	-7.76236
▁don	-7.76526
▁used	-7.76967
man	-7.7705
▁including	-7.77152
▁between	-7.77288
▁part	-7.7729
▁show	-7.78197
▁government	-7.78412
▁former	-7.78512
▁such	-7.78727
▁mother	-7.79219
▁much	-7.79328
▁death	-7.79367
▁–	-7.79389
▁help	-7.79619
▁court	-7.79871
▁And	-7.79961
▁night	-7.80159
▁By	-7.80598
▁video	-7.80625
▁want	-7.81247
▁may	-7.82589
▁re	-7.83007
▁took	-7.84483
▁called	-7.85293
▁car	-7.85421
▁next	-7.8659
▁CNN	-7.86599
ll	-7.86781
▁according	-7.86953
▁women	-7.87313
se	-7.87377
▁own	-7.87872
▁2013	-7.88927
▁five	-7.89652
▁London	-7.89851
▁10	-7.90169
▁later	-7.90704
▁We	-7.90801
▁another	-7.90983
▁good	-7.91395
▁long	-7.9248
▁set	-7.93003
▁never	-7.93225
▁days	-7.93265
▁added	-7.93581
▁school	-7.93835
▁come	-7.94155
▁case	-7.94464
or	-7.95051
▁million	-7.9527
▁seen	-7.95298
▁second	-7.95604
g	-7.9585
▁away	-7.95901
an	-7.96029
▁public	-7.96349
▁months	-7.96376
▁place	-7.97013
▁put	-7.9704
▁group	-7.97358
▁us	-7.97521
▁both	-7.97559
▁same	-7.98184
▁cent	-7.98602
▁This	-7.98674
▁state	-7.98771
▁got	-7.98912
▁came	-7.99203
▁report	-7.99976
▁high	-8.00013
▁Obama	-8.00844
▁taken	-8.01167
▁went	-8.01229
S	-8.0171
▁today	-8.01762
▁these	-8.01895
A	-8.02152
c	-8.03456
▁head	-8.035
▁men	-8.03576
▁Police	-8.04023
▁1	-8.043
▁need	-8.04898
▁month	-8.05007
▁5	-8.05303
en	-8.05655
▁died	-8.05683
▁E	-8.06028
▁end	-8.06347
▁un	-8.06661
▁woman	-8.07079
p	-8.07549
▁use	-8.07831
▁really	-8.09401
▁house	-8.09854
▁2	-8.10602
▁de	-8.10824
▁killed	-8.10951
▁father	-8.1105
▁top	-8.1116
C	-8.11543
▁didn	-8.11662
▁wife	-8.11691
▁six	-8.12088
to	-8.12095
▁number	-8.1281
k	-8.12957
▁son	-8.13382
▁O	-8.13519
▁York	-8.13559
;	-8.13658
le	-8.14354
▁2012	-8.14578
▁face	-8.14866
▁too	-8.14967
▁best	-8.15579
▁game	-8.15659
▁England	-8.15804
l	-8.16185
▁World	-8.16187
▁season	-8.17325
▁British	-8.17361
▁side	-8.18442
▁young	-8.18577
▁money	-8.18962
▁look	-8.19194
CNN	-8.19333
▁every	-8.19618
ton	-8.20234
▁C	-8.20425
up	-8.20533
▁body	-8.20611
▁20	-8.20957
it	-8.21069
▁P	-8.2117
▁hospital	-8.21807
▁support	-8.21815
▁Sunday	-8.22686
▁thought	-8.22745
▁President	-8.23
He	-8.23107
▁until	-8.2312
am	-8.2321
P	-8.23623
▁child	-8.23808
h	-8.24216
▁3	-8.24338
▁without	-8.24543
▁One	-8.24822
▁attack	-8.24909
▁won	-8.25467
▁reported	-8.25666
▁company	-8.25689
▁ago	-8.2578
ar	-8.25782
▁here	-8.25893
!	-8.26337
able	-8.26378
▁having	-8.26429
▁4	-8.26515
▁South	-8.26939
▁12	-8.26941
▁Monday	-8.27092
▁water	-8.27139
▁saying	-8.27342
▁hours	-8.27485
▁play	-8.27646
▁City	-8.27665
▁daughter	-8.27978
▁city	-8.28232
▁UK	-8.28329
▁following	-8.29989
▁across	-8.30176
▁Tuesday	-8.3018
5	-8.30261
▁few	-8.30295
▁David	-8.30379
▁asked	-8.30548
▁Friday	-8.30599
▁D	-8.30683
▁near	-8.30825
▁find	-8.30831
f	-8.31218
▁statement	-8.31233
▁known	-8.31242
ion	-8.31749
▁past	-8.31777
▁As	-8.31924
▁win	-8.31997
▁officials	-8.32331
▁each	-8.32337
▁little	-8.32773
ry	-8.32835
▁something	-8.33075
▁couple	-8.33087
ic	-8.3325
▁There	-8.33727
▁again	-8.33749
▁American	-8.33756
▁given	-8.34367
▁F	-8.34776
▁area	-8.35198
▁John	-8.35228
▁hit	-8.35455
▁club	-8.35673
▁already	-8.35902
▁lot	-8.35942
▁able	-8.35947
▁believe	-8.35966
▁far	-8.36062
el	-8.36255
▁Dr	-8.36518
b	-8.36779
▁president	-8.36975
▁An	-8.37341
▁West	-8.37705
de	-8.37708
▁pictured	-8.37859
▁Wednesday	-8.38002
▁Cup	-8.38415
▁G	-8.38489
▁shot	-8.38648
la	-8.38825
▁parents	-8.39163
▁outside	-8.39221
▁League	-8.39367
▁law	-8.39488
▁B	-8.39508
▁health	-8.39574
▁Al	-8.39641
▁His	-8.3974
▁military	-8.39771
▁working	-8.39838
▁half	-8.40314
▁always	-8.40716
▁Saturday	-8.40726
▁become	-8.40809
▁6	-8.40897
▁On	-8.40923
▁At	-8.41359
▁local	-8.41409
▁great	-8.41524
▁friends	-8.41822
▁taking	-8.42242
D	-8.42392
▁give	-8.42457
▁11	-8.4248
▁When	-8.42624
▁p	-8.42772
▁started	-8.42857
▁times	-8.42927
z	-8.42952
▁7	-8.4305
▁W	-8.43094
▁early	-8.43105
ri	-8.43173
▁Thursday	-8.43332
▁18	-8.43603
▁behind	-8.43662
B	-8.43673
▁19	-8.43865
▁N	-8.43958
▁UPDATED	-8.4425
▁members	-8.44381
▁pay	-8.44419
▁K	-8.44431
▁co	-8.447
ne	-8.44731
ra	-8.45013
▁move	-8.45061
▁whether	-8.45065
▁care	-8.45074
▁May	-8.45166
the	-8.45272
▁final	-8.45636
▁using	-8.4568
▁St	-8.45727
▁No	-8.45737
▁15	-8.4583
ur	-8.45939
▁security	-8.45944
▁House	-8.4609
na	-8.46183
▁lost	-8.46264
▁heard	-8.46399
▁After	-8.46541
ive	-8.46612
▁start	-8.46756
▁|	-8.46824
▁making	-8.46873
▁released	-8.46961
ation	-8.47134
▁several	-8.4715
▁husband	-8.47249
▁30	-8.47275
▁weeks	-8.47499
▁campaign	-8.47562
▁least	-8.47631
▁North	-8.47823
▁PUBLISHED	-8.47923
il	-8.47968
▁That	-8.48006
▁close	-8.48144
▁person	-8.48218
▁big	-8.48252
▁run	-8.48309
▁wanted	-8.4834
▁claims	-8.48412
▁Ms	-8.48575
▁fire	-8.48654
F	-8.48852
▁Re	-8.49029
st	-8.49669
▁front	-8.49706
▁party	-8.49929
▁might	-8.50011
as	-8.50367
▁arrested	-8.50418
te	-8.50752
ling	-8.51002
▁spokesman	-8.51285
▁trying	-8.5133
▁Britain	-8.51426
▁T	-8.51439
▁saw	-8.51489
▁media	-8.51685
w	-8.5183
▁Court	-8.51832
▁ever	-8.51996
▁For	-8.52073
▁So	-8.5246
right	-8.52473
ley	-8.52577
li	-8.52644
▁different	-8.52658
▁better	-8.52804
▁star	-8.52959
▁must	-8.53039
▁Miss	-8.53239
▁keep	-8.53332
▁full	-8.53478
million	-8.5371
This	-8.53969
▁things	-8.54118
R	-8.54284
▁call	-8.54352
▁live	-8.54574
▁name	-8.54591
▁system	-8.54678
▁news	-8.54827
▁Scroll	-8.54835
▁love	-8.5502
ce	-8.5507
ist	-8.552
▁change	-8.55282
▁University	-8.55309
▁decision	-8.55333
▁investigation	-8.55825
▁hard	-8.55987
▁January	-8.56143
▁friend	-8.56192
▁players	-8.5657
▁war	-8.56769
▁himself	-8.57074
▁incident	-8.57126
▁claimed	-8.57145
▁8	-8.57238
G	-8.57511
1	-8.57551
▁dead	-8.5762
▁shows	-8.57765
▁does	-8.57865
▁job	-8.57933
▁earlier	-8.57996
▁De	-8.58031
▁held	-8.58038
ie	-8.58087
▁together	-8.58087
▁States	-8.58286
▁girl	-8.58369
▁Manchester	-8.58757
ity	-8.58805
▁officers	-8.5894
▁food	-8.59087
▁official	-8.59139
▁murder	-8.59239
T	-8.5937
▁feel	-8.59463
▁among	-8.5953
▁less	-8.59597
▁began	-8.5964
▁wrote	-8.59734
ia	-8.59899
▁information	-8.59932
▁staff	-8.60007
ate	-8.60062
▁point	-8.60069
▁La	-8.60285
ta	-8.60399
▁revealed	-8.60567
ment	-8.60606
▁stop	-8.60878
▁minutes	-8.60956
▁looking	-8.6097
▁power	-8.61092
▁phone	-8.61307
▁If	-8.6141
▁morning	-8.61425
u	-8.61488
▁deal	-8.6156
▁expected	-8.61641
▁M	-8.61938
▁air	-8.62261
no	-8.62327
▁am	-8.62578
▁service	-8.62723
▁enough	-8.62838
E	-8.62859
▁authorities	-8.63256
▁hand	-8.63289
▁became	-8.63368
▁clear	-8.63373
▁Mrs	-8.63415
▁However	-8.63466
▁third	-8.63585
▁prison	-8.63724
▁Facebook	-8.63729
2	-8.63947
▁once	-8.64137
ir	-8.64306
son	-8.6461
me	-8.64627
▁sent	-8.64682
▁evidence	-8.64855
▁trial	-8.65092
M	-8.65489
less	-8.65664
▁National	-8.65974
▁Michael	-8.65979
▁September	-8.66045
▁why	-8.66057
left	-8.66116
▁seven	-8.66116
▁black	-8.66148
▁free	-8.66159
▁old	-8.66372
▁13	-8.6644
is	-8.66442
ted	-8.66549
ty	-8.6657
▁done	-8.66633
▁Her	-8.66635
▁business	-8.6666
▁accused	-8.66827
▁social	-8.66847
▁along	-8.66881
▁open	-8.66883
▁recent	-8.66981
ch	-8.67341
▁line	-8.67353
▁March	-8.67462
un	-8.67505
▁State	-8.67509
▁small	-8.67614
▁site	-8.6765
ting	-8.67692
▁getting	-8.67787
▁likely	-8.6826
▁international	-8.68482
▁due	-8.68727
▁October	-8.68861
co	-8.69071
▁December	-8.69096
▁doing	-8.69115
▁Co	-8.69233
▁November	-8.69644
ro	-8.69826
▁almost	-8.70126
),	-8.70195
▁eight	-8.70489
▁room	-8.70792
▁com	-8.7083
▁June	-8.70895
▁thing	-8.71095
4	-8.71104
▁late	-8.7134
▁spent	-8.71663
▁baby	-8.7168
▁August	-8.72077
▁age	-8.72161
▁tried	-8.72248
▁charges	-8.72248
▁national	-8.72257
▁happened	-8.72547
▁office	-8.72617
ma	-8.7267
▁leave	-8.72728
▁16	-8.72832
led	-8.73061
▁m	-8.73136
▁return	-8.73209
▁heart	-8.73512
ul	-8.73549
▁lives	-8.73692
est	-8.73796
▁political	-8.73867
There	-8.74118
▁real	-8.74152
▁inside	-8.74186
ine	-8.74563
lo	-8.74622
▁boy	-8.74666
us	-8.75078
be	-8.75088
▁fans	-8.7563
▁To	-8.75796
▁charged	-8.75974
▁record	-8.7598
▁received	-8.75997
▁comes	-8.75997
▁important	-8.76249
▁China	-8.76321
L	-8.76542
▁though	-8.76639
▁yesterday	-8.76669
▁involved	-8.76735
▁future	-8.76758
▁officer	-8.76783
▁match	-8.76852
▁manager	-8.76927
▁described	-8.77075
▁often	-8.77095
▁sex	-8.77296
▁fact	-8.77309
▁al	-8.77337
▁played	-8.77504
ian	-8.77543
▁gave	-8.77646
▁July	-8.77695
▁believed	-8.77726
▁2011	-8.77765
▁f	-8.77835
▁order	-8.77946
▁online	-8.78153
6	-8.78201
▁led	-8.78301
▁further	-8.78335
▁17	-8.785
▁James	-8.78615
▁April	-8.78641
▁film	-8.7871
▁goal	-8.78849
▁14	-8.78913
▁director	-8.78958
▁lead	-8.78959
ter	-8.79008
▁fight	-8.79111
per	-8.79185
▁yet	-8.79279
▁Minister	-8.79442
▁ground	-8.7948
▁others	-8.79512
▁scene	-8.79556
▁control	-8.79567
▁met	-8.7983
ad	-8.80119
▁legal	-8.80142
▁risk	-8.80206
▁football	-8.80374
▁despite	-8.80411
ni	-8.80445
time	-8.80587
▁action	-8.80682
mo	-8.80839
▁living	-8.81083
3	-8.8116
They	-8.81288
%	-8.81401
▁TV	-8.81496
▁doesn	-8.8159
um	-8.81686
▁L	-8.81722
▁hope	-8.82223
▁community	-8.82546
▁Twitter	-8.82575
▁H	-8.82629
7	-8.82886
▁possible	-8.83118
▁drug	-8.83287
one	-8.83289
▁large	-8.83338
x	-8.83375
out	-8.83595
▁forward	-8.83623
▁America	-8.83632
at	-8.83671
▁leader	-8.8384
▁ex	-8.83849
▁event	-8.84097
▁short	-8.84147
▁R	-8.84219
▁You	-8.84229
▁2014	-8.84512
▁history	-8.84781
▁Department	-8.84787
▁e	-8.84839
▁post	-8.8504
▁within	-8.85121
▁someone	-8.85151
and	-8.85636
▁player	-8.85738
▁50	-8.85781
▁Le	-8.8582
ke	-8.85823
▁All	-8.8588
ary	-8.8628
▁turned	-8.86328
▁try	-8.86429
▁ahead	-8.86747
0	-8.86834
▁building	-8.86899
▁role	-8.87026
et	-8.87063
▁training	-8.87136
▁story	-8.87212
▁admitted	-8.87281
▁major	-8.87355
▁cost	-8.87439
▁Washington	-8.87487
▁Park	-8.87501
▁February	-8.87614
▁town	-8.87906
▁California	-8.87923
ies	-8.87958
▁Mo	-8.87985
ga	-8.88077
▁County	-8.88184
▁appeared	-8.88272
▁Some	-8.8833
▁website	-8.884
▁anything	-8.88459
▁let	-8.88692
▁book	-8.88964
▁human	-8.89084
▁course	-8.89234
▁judge	-8.89318
▁process	-8.89369
ol	-8.8943
8	-8.89663
rs	-8.89935
▁summer	-8.89984
▁White	-8.89986
▁worked	-8.90251
age	-8.90262
▁problem	-8.90284
▁victim	-8.90286
▁chief	-8.90366
▁continue	-8.90469
▁cancer	-8.90809
▁series	-8.90848
ent	-8.90897
/	-8.91191
▁announced	-8.91755
▁European	-8.91868
▁issue	-8.91941
▁Australia	-8.92012
▁Paul	-8.92113
▁race	-8.9222
▁medical	-8.92439
ant	-8.92441
▁reports	-8.92513
▁moment	-8.92568
O	-8.92568
▁kind	-8.92573
▁9	-8.92704
▁Liverpool	-8.92843
ness	-8.92966
▁light	-8.92983
di	-8.93052
▁miles	-8.93104
▁plan	-8.93132
▁guilty	-8.93212
ft	-8.93286
land	-8.93382
▁white	-8.93528
ner	-8.93704
▁coming	-8.93768
▁forced	-8.93769
▁wasn	-8.93856
▁pre	-8.93922
▁nearly	-8.94093
▁treatment	-8.94104
▁countries	-8.94147
▁condition	-8.94219
You	-8.94265
▁According	-8.9427
▁claim	-8.94374
▁While	-8.94432
▁nothing	-8.94569
▁career	-8.9474
▁cut	-8.94778
do	-8.94804
▁plans	-8.94828
K	-8.94848
▁caused	-8.95039
0,000	-8.95051
▁playing	-8.95243
▁recently	-8.95402
▁allegedly	-8.95652
go	-8.95674
▁students	-8.95702
▁study	-8.95754
▁Chelsea	-8.95778
▁interview	-8.95848
▁pair	-8.95856
▁showed	-8.9586
▁stay	-8.95906
pictured	-8.95908
ated	-8.95984
▁Ba	-8.95987
▁sure	-8.9605
If	-8.96068
▁victims	-8.96182
▁list	-8.9622
▁dis	-8.96284
▁France	-8.96342
▁Daily	-8.9665
▁40	-8.96748
▁result	-8.96755
▁bit	-8.96755
,’	-8.96755
N	-8.96951
ful	-8.97066
▁brother	-8.97233
▁2010	-8.97369
▁War	-8.97431
▁ball	-8.97445
▁US	-8.97602
▁visit	-8.97616
▁blood	-8.97826
▁25	-8.9837
▁road	-8.98516
▁George	-8.98629
▁picture	-8.98743
▁French	-8.98806
▁looked	-8.98967
▁decided	-8.99014
▁100	-8.99186
9	-8.99193
▁Na	-8.99241
ca	-8.99263
]	-8.99294
▁paid	-8.99333
▁hearing	-8.99394
▁knew	-8.99639
▁forces	-8.99718
▁News	-8.9976
▁include	-8.99825
▁Man	-8.99901
▁means	-8.99901
▁Mail	-9.00145
▁suffered	-9.00146
▁chance	-9.00171
She	-9.00301
▁What	-9.00357
▁violence	-9.00496
▁brought	-9.00557
line	-9.00652
▁rights	-9.00695
▁special	-9.00864
▁felt	-9.00871
ci	-9.01135
▁member	-9.01175
▁Last	-9.01302
▁failed	-9.01394
▁posted	-9.01453
▁currently	-9.01603
▁dog	-9.01687
▁Di	-9.01702
▁relationship	-9.01741
den	-9.01959
▁problems	-9.02103
▁tell	-9.0254
ally	-9.02619
▁With	-9.02714
▁serious	-9.02868
▁situation	-9.02881
▁moved	-9.02922
▁charge	-9.0308
▁force	-9.0312
▁latest	-9.0319
▁space	-9.03415
▁con	-9.03473
▁alleged	-9.03519
▁—	-9.03536
▁private	-9.0356
▁families	-9.03784
U	-9.03832
▁weekend	-9.03859
W	-9.04068
▁East	-9.0411
▁watch	-9.04236
▁Christmas	-9.04274
▁soon	-9.04338
▁Mark	-9.0442
▁named	-9.04505
▁missing	-9.04572
▁cause	-9.04645
dy	-9.04749
▁Premier	-9.04781
▁red	-9.0482
▁thousands	-9.04877
▁release	-9.04942
▁anti	-9.05117
▁rest	-9.05158
▁break	-9.05291
▁turn	-9.05313
ster	-9.05366
▁property	-9.05501
▁nine	-9.0551
▁similar	-9.0562
im	-9.05703
▁experience	-9.05721
▁Cameron	-9.05744
▁federal	-9.05754
▁plane	-9.05881
▁tax	-9.05976
In	-9.06053
▁remains	-9.06121
▁difficult	-9.06309
▁discovered	-9.06351
▁Do	-9.06362
▁huge	-9.06427
by	-9.06459
ha	-9.06546
▁abuse	-9.06573
▁Syria	-9.06756
▁level	-9.06802
▁running	-9.06923
▁shooting	-9.07059
▁market	-9.07247
▁search	-9.07448
▁gun	-9.07775
▁board	-9.07929
▁bring	-9.08018
▁round	-9.08114
▁sexual	-9.0814
▁King	-9.08198
▁Con	-9.08248
▁flight	-9.08382
▁meeting	-9.08476
off	-9.08477
▁message	-9.08508
▁research	-9.08588
▁games	-9.08601
▁Europe	-9.08628
id	-9.08686
▁Brown	-9.08731
▁killing	-9.08919
▁single	-9.09247
▁everything	-9.0929
ham	-9.09322
▁stand	-9.09354
▁Iraq	-9.09378
▁girls	-9.09424
▁themselves	-9.09441
▁safety	-9.09569
H	-9.09584
▁needed	-9.09633
▁g	-9.09718
▁allowed	-9.09785
▁nation	-9.09835
▁Bo	-9.09836
▁crime	-9.09862
da	-9.09878
▁travel	-9.09943
ous	-9.10011
▁popular	-9.10024
▁idea	-9.1011
▁arrived	-9.10194
▁anyone	-9.10246
▁student	-9.10433
▁leaving	-9.10445
▁hands	-9.10456
▁[	-9.10492
▁happy	-9.10519
▁wrong	-9.10729
▁Now	-9.10821
▁form	-9.10828
▁Two	-9.10901
▁married	-9.11014
▁based	-9.11017
▁Royal	-9.11023
ck	-9.1145
▁BBC	-9.11482
▁image	-9.11627
▁personal	-9.11698
ating	-9.11888
▁San	-9.11933
ge	-9.11954
▁cases	-9.12232
▁key	-9.12463
▁low	-9.12504
▁photo	-9.12636
▁Day	-9.12765
▁helped	-9.1293
of	-9.12976
▁bad	-9.12997
▁attacks	-9.13136
▁Hospital	-9.1324
▁Me	-9.1334
▁Russia	-9.13663
▁workers	-9.13743
▁actually	-9.13859
▁Mar	-9.13927
▁pressure	-9.13979
ish	-9.14079
▁comments	-9.14134
▁read	-9.14291
▁comment	-9.14329
▁driver	-9.14435
way	-9.14668
▁pro	-9.14672
▁hair	-9.14717
po	-9.14752
▁$1	-9.148
▁current	-9.14892
▁strong	-9.15066
▁Be	-9.15183
▁patients	-9.15198
▁Africa	-9.1528
▁centre	-9.15609
▁rather	-9.15722
▁gone	-9.15798
day	-9.16047
V	-9.16211
▁Russian	-9.16248
▁station	-9.16258
▁Martin	-9.16347
But	-9.16379
▁policy	-9.16381
ka	-9.16408
▁injuries	-9.16513
▁21	-9.16666
▁Prime	-9.16696
▁Ra	-9.16758
▁Australian	-9.17196
▁everyone	-9.17197
▁confirmed	-9.17405
▁account	-9.17428
▁International	-9.17437
ler	-9.17616
▁senior	-9.17663
▁billion	-9.17678
▁El	-9.177
▁available	-9.17797
der	-9.17847
▁matter	-9.1787
▁hotel	-9.17944
▁returned	-9.17982
▁talk	-9.18043
▁£1	-9.18074
ti	-9.1808
▁points	-9.18085
▁meet	-9.18118
▁sign	-9.18202
▁capital	-9.18274
▁position	-9.18344
▁Prince	-9.18347
ard	-9.18378
▁worth	-9.18601
▁School	-9.18816
▁ten	-9.18865
sh	-9.19021
▁English	-9.19175
▁en	-9.19219
▁sold	-9.19249
▁access	-9.19252
▁images	-9.19374
▁wants	-9.19398
▁couldn	-9.19414
▁provide	-9.19416
▁Ho	-9.19431
▁trip	-9.1962
▁driving	-9.19757
▁Florida	-9.1976
▁hold	-9.19839
con	-9.19876
▁whole	-9.20005
▁born	-9.20038
▁price	-9.2016
▁cannot	-9.20247
▁makes	-9.20303
▁assault	-9.20633
▁model	-9.20854
▁2009	-9.20869
▁test	-9.20939
▁vote	-9.21019
▁kept	-9.21076
▁longer	-9.21105
lu	-9.21214
▁weight	-9.21338
▁street	-9.2147
▁injured	-9.21483
▁leaders	-9.2161
▁brain	-9.21842
▁sister	-9.21893
▁services	-9.21906
▁J	-9.21991
▁injury	-9.22032
ite	-9.22375
▁b	-9.22385
men	-9.22534
▁caught	-9.22617
▁marriage	-9.22627
▁created	-9.22634
▁Labour	-9.22641
▁wearing	-9.2268
▁leading	-9.22688
▁bar	-9.22873
min	-9.22926
▁land	-9.22936
▁24	-9.22942
▁question	-9.2299
▁Smith	-9.2308
▁remain	-9.23132
▁battle	-9.23218
tic	-9.23239
▁Ta	-9.23331
▁arrest	-9.23447
▁looks	-9.23464
▁Go	-9.23858
▁period	-9.2386
▁Secretary	-9.23864
mp	-9.23881
▁criminal	-9.23882
▁groups	-9.23968
▁program	-9.23971
▁Street	-9.24036
▁Ro	-9.24052
▁Hu	-9.24062
hi	-9.24194
▁areas	-9.24248
▁jail	-9.24257
▁Ka	-9.24317
ger	-9.2442
▁letter	-9.24423
▁issues	-9.24513
▁walk	-9.24527
pe	-9.24827
▁however	-9.25021
▁bill	-9.25197
▁door	-9.252
▁data	-9.25216
ig	-9.25356
▁drugs	-9.25388
mer	-9.25391
▁create	-9.25414
▁region	-9.25483
we	-9.25669
▁carried	-9.2569
▁calls	-9.25717
▁warned	-9.25718
op	-9.25819
▁victory	-9.2588
les	-9.25966
▁percent	-9.25983
▁total	-9.25986
ak	-9.26045
▁doctors	-9.26151
▁crash	-9.26184
▁accident	-9.26196
▁understand	-9.26201
▁sea	-9.26299
▁quite	-9.26312
ex	-9.26379
ism	-9.26418
▁response	-9.26758
▁needs	-9.26813
▁fell	-9.26853
▁contact	-9.27038
▁eye	-9.27127
▁sentence	-9.27175
ey	-9.27204
▁election	-9.27272
▁continued	-9.27307
ping	-9.27373
▁included	-9.27382
▁disease	-9.27453
ver	-9.27514
▁feet	-9.27611
▁store	-9.27631
▁beat	-9.27661
▁camera	-9.27785
▁Chris	-9.27878
▁birth	-9.27985
▁average	-9.28033
ut	-9.28215
▁female	-9.28231
▁Ben	-9.28303
vo	-9.28456
▁source	-9.28458
▁Sir	-9.28546
▁firm	-9.2874
lin	-9.28756
▁stage	-9.28769
▁range	-9.2883
▁project	-9.29023
▁Arsenal	-9.29037
When	-9.29143
▁reason	-9.29181
▁V	-9.29185
▁above	-9.29237
▁agency	-9.29289
▁More	-9.29444
▁Germany	-9.2957
▁minister	-9.29765
gg	-9.29802
▁biggest	-9.29815
▁launched	-9.30253
▁Ma	-9.30507
▁surgery	-9.30601
▁Texas	-9.30678
▁view	-9.30695
▁owner	-9.30777
▁step	-9.308
▁German	-9.3098
▁instead	-9.3105
▁allow	-9.31097
▁self	-9.31223
▁impact	-9.31259
▁pictures	-9.31379
▁previously	-9.31485
▁Americans	-9.31487
▁Chinese	-9.3154
▁60	-9.31721
▁executive	-9.31752
▁economic	-9.31772
▁hour	-9.31833
▁fall	-9.31917
▁2008	-9.31938
▁coach	-9.32061
▁train	-9.32106
▁although	-9.32123
ah	-9.32166
vi	-9.32241
▁Council	-9.32243
▁mind	-9.32275
▁quickly	-9.32359
▁size	-9.32397
▁general	-9.32415
▁vehicle	-9.32518
▁attorney	-9.3256
▁fighting	-9.32588
▁potential	-9.32657
▁floor	-9.32675
red	-9.32746
▁Apple	-9.32805
▁Government	-9.3289
▁offer	-9.32932
▁interest	-9.32992
▁fear	-9.33089
▁music	-9.331
▁African	-9.33251
▁Williams	-9.33475
▁previous	-9.33574
▁page	-9.33588
▁south	-9.33591
▁Peter	-9.3365
▁Los	-9.33674
em	-9.33737
▁Bar	-9.33772
pm	-9.33784
ance	-9.33886
▁loss	-9.33943
▁Afghanistan	-9.34002
▁Lo	-9.34034
om	-9.34127
▁damage	-9.34128
▁pain	-9.34173
▁22	-9.34381
▁Republican	-9.34529
▁High	-9.34583
▁contributed	-9.34597
▁Ca	-9.34628
▁c	-9.34638
▁technology	-9.34649
▁refused	-9.34757
▁joined	-9.34848
▁giving	-9.34928
side	-9.34983
▁built	-9.35168
▁north	-9.35224
▁Richard	-9.35331
▁spoke	-9.35448
▁denied	-9.35485
▁convicted	-9.35605
ud	-9.35677
▁Health	-9.35757
▁Po	-9.35849
▁Scotland	-9.36094
▁immediately	-9.36143
nd	-9.3623
▁troops	-9.3629
▁act	-9.36365
▁attention	-9.36542
▁title	-9.36583
▁raised	-9.3659
▁class	-9.36591
▁lived	-9.36631
▁safe	-9.36716
▁Pro	-9.36855
za	-9.37012
▁scored	-9.37016
▁operation	-9.3703
▁Jackson	-9.37076
▁build	-9.37092
▁conference	-9.37177
▁border	-9.37245
▁main	-9.37262
▁takes	-9.37353
▁press	-9.37403
▁users	-9.37514
▁residents	-9.37551
▁art	-9.37908
▁My	-9.37984
▁gas	-9.38014
▁partner	-9.38114
bb	-9.38321
▁Another	-9.38376
▁buy	-9.38402
▁foreign	-9.38595
▁kids	-9.38617
▁ran	-9.38705
▁protect	-9.38717
▁Korea	-9.38795
▁believes	-9.38898
▁Queen	-9.38972
▁photos	-9.39092
▁followed	-9.39176
▁park	-9.3931
▁states	-9.3933
▁Clinton	-9.39361
▁details	-9.39374
▁Center	-9.39413
▁spend	-9.39447
▁herself	-9.39497
▁Real	-9.395
▁William	-9.3968
▁van	-9.39748
▁Despite	-9.39818
▁happen	-9.39834
▁increase	-9.39927
▁companies	-9.40041
▁Office	-9.40144
bi	-9.4032
▁kill	-9.40431
▁passed	-9.40457
▁appear	-9.40499
▁Ar	-9.40506
▁newspaper	-9.40585
▁Sa	-9.40618
▁success	-9.40631
▁avoid	-9.40654
▁st	-9.40682
▁words	-9.4069
field	-9.40827
▁goals	-9.40831
▁Ha	-9.40837
▁either	-9.40884
▁Ne	-9.41075
based	-9.41137
va	-9.41303
▁shown	-9.41341
▁Johnson	-9.41355
▁probably	-9.41371
ba	-9.41493
gu	-9.41527
ised	-9.41567
▁Iran	-9.41618
▁example	-9.41682
▁wedding	-9.41735
▁Pa	-9.41784
▁published	-9.41895
mi	-9.41918
▁weather	-9.41958
▁financial	-9.41992
▁reach	-9.42043
▁fine	-9.42118
ph	-9.42138
▁bed	-9.42207
▁ban	-9.42267
▁oil	-9.42269
My	-9.42345
▁Google	-9.42436
▁industry	-9.42512
▁holiday	-9.42529
▁share	-9.42583
▁allegations	-9.42686
▁towards	-9.42772
▁amount	-9.4278
os	-9.42864
▁offered	-9.42913
▁spending	-9.42945
▁£2	-9.42952
▁Madrid	-9.43017
▁questions	-9.43117
▁cover	-9.43168
▁Air	-9.43208
▁events	-9.43275
▁customers	-9.43303
▁striker	-9.43339
▁goes	-9.43363
▁ended	-9.43415
▁seems	-9.43475
▁conditions	-9.43755
▁opening	-9.43773
▁save	-9.43802
▁sell	-9.43866
ning	-9.44011
▁finally	-9.44077
▁growing	-9.44152
▁hundreds	-9.44238
▁global	-9.44261
▁stopped	-9.44356
▁isn	-9.44377
▁signed	-9.44419
▁23	-9.44427
▁threat	-9.44483
▁term	-9.44557
▁Sam	-9.44635
▁energy	-9.4472
▁broke	-9.4479
▁else	-9.44838
ot	-9.45018
▁winning	-9.45024
que	-9.452
▁emergency	-9.45266
▁lawyer	-9.45311
▁Mc	-9.45317
▁drive	-9.45338
▁especially	-9.45372
ee	-9.45373
▁Ri	-9.45513
▁center	-9.45604
▁cash	-9.45664
▁Can	-9.45701
▁weapons	-9.45714
▁Wales	-9.4573
ac	-9.45769
▁lose	-9.45826
▁lack	-9.45833
▁Ed	-9.45865
▁t	-9.46014
▁Jones	-9.4607
▁Congress	-9.46098
▁alone	-9.46128
▁raise	-9.46204
▁sense	-9.46207
▁boss	-9.46241
▁mission	-9.46276
▁field	-9.46377
▁Ham	-9.46405
▁skin	-9.46479
▁challenge	-9.46499
▁passengers	-9.4668
king	-9.46687
▁agreed	-9.46916
▁speech	-9.46958
▁non	-9.46988
▁contract	-9.47006
▁opened	-9.47154
▁changed	-9.47207
▁protest	-9.47303
▁doctor	-9.47308
▁council	-9.47473
ned	-9.47515
▁tour	-9.47523
▁attempt	-9.47528
▁results	-9.47572
▁reportedly	-9.4761
▁bid	-9.47651
▁simply	-9.48064
au	-9.48065
▁Red	-9.48117
▁track	-9.48314
▁soldiers	-9.48321
kin	-9.48355
▁Brazil	-9.48393
bo	-9.48417
▁Former	-9.48454
▁v	-9.48468
▁app	-9.48588
▁India	-9.48619
▁Spain	-9.48647
▁effort	-9.48647
▁host	-9.48679
▁dangerous	-9.4872
▁television	-9.48724
▁appears	-9.48783
ze	-9.48923
▁figures	-9.4901
▁famous	-9.49062
▁evening	-9.49229
▁economy	-9.49275
▁figure	-9.49302
▁receive	-9.49321
▁treated	-9.49332
▁considered	-9.49423
▁mean	-9.49439
▁showing	-9.49451
▁Du	-9.49494
▁bought	-9.49546
▁Van	-9.49658
▁Mexico	-9.49777
▁di	-9.49801
▁competition	-9.49814
v	-9.49836
▁suspect	-9.49867
ber	-9.49915
▁complete	-9.49931
▁ask	-9.49958
▁Robert	-9.49987
▁afternoon	-9.50271
▁Lee	-9.50297
▁wear	-9.50389
▁ordered	-9.50434
▁send	-9.50505
▁common	-9.50508
▁Bill	-9.50694
▁performance	-9.50748
▁ensure	-9.50775
▁Lu	-9.50788
▁bank	-9.50956
▁aged	-9.5099
wa	-9.51069
▁&	-9.51074
▁nearby	-9.51085
▁ready	-9.51098
▁jury	-9.51256
▁snow	-9.51278
ford	-9.51362
▁speak	-9.5141
▁Angeles	-9.51445
ho	-9.51497
50	-9.51589
all	-9.51629
ized	-9.51754
▁identified	-9.51872
▁join	-9.51922
▁airport	-9.52005
▁squad	-9.52163
▁captain	-9.52165
▁movie	-9.52284
▁calling	-9.52321
ten	-9.52321
▁costs	-9.52332
▁emerged	-9.52563
▁cars	-9.52688
▁extra	-9.52691
).	-9.52731
▁experts	-9.52758
▁efforts	-9.52915
▁remember	-9.52931
▁administration	-9.52953
▁fashion	-9.52953
ow	-9.53007
▁concerns	-9.53104
▁spot	-9.53181
▁animal	-9.53248
▁ship	-9.533
▁Many	-9.53325
▁ISIS	-9.53351
▁prevent	-9.5336
▁screen	-9.5343
▁leg	-9.53576
fi	-9.53589
▁Not	-9.53596
▁poor	-9.53637
well	-9.53752
dic	-9.53776
ney	-9.53779
▁Car	-9.53831
▁homes	-9.53918
▁issued	-9.53974
▁rate	-9.53976
▁moving	-9.53976
▁hear	-9.53995
▁gold	-9.54035
▁adding	-9.54132
▁crisis	-9.54136
▁designed	-9.54302
▁largest	-9.54326
▁higher	-9.54347
▁arm	-9.5437
▁animals	-9.54433
ble	-9.54508
▁character	-9.54514
▁wouldn	-9.54667
▁civil	-9.5467
ier	-9.54723
▁eyes	-9.54774
ding	-9.54776
▁draw	-9.54872
▁twice	-9.55002
▁rules	-9.55013
▁fellow	-9.55041
▁charity	-9.55047
▁sp	-9.55117
ina	-9.5512
▁jailed	-9.55258
▁suffering	-9.55487
▁unable	-9.55491
▁professional	-9.55547
▁population	-9.55574
▁Andrew	-9.55579
▁justice	-9.55604
That	-9.5564
▁blue	-9.55686
mon	-9.55808
▁apartment	-9.55818
▁served	-9.55877
▁26	-9.55937
▁Su	-9.55975
▁church	-9.56038
▁Ga	-9.56074
▁respect	-9.56111
▁carry	-9.56224
▁faces	-9.56226
▁Italy	-9.56259
▁opportunity	-9.5633
▁Jo	-9.56394
▁w	-9.56404
▁rise	-9.56462
▁middle	-9.56466
▁base	-9.56526
▁eventually	-9.56569
▁date	-9.56574
▁loved	-9.56615
▁works	-9.56642
▁Paris	-9.56645
▁development	-9.56657
▁Harry	-9.56672
▁Reporter	-9.56686
▁aid	-9.56896
▁Times	-9.56998
▁pass	-9.57004
▁Tom	-9.57101
ence	-9.57155
▁Israel	-9.57181
▁Ja	-9.57218
ise	-9.57305
ang	-9.57322
▁sentenced	-9.57343
▁defeat	-9.57352
▁terms	-9.57381
▁display	-9.57528
▁NHS	-9.57757
▁written	-9.57794
▁Daniel	-9.57842
▁Army	-9.57895
▁storm	-9.57917
▁2007	-9.57948
▁fit	-9.5809
▁Lord	-9.58112
▁managed	-9.58214
▁Thomas	-9.58279
▁changes	-9.58315
▁Li	-9.58341
▁During	-9.58436
▁true	-9.58529
fe	-9.58562
ran	-9.58568
ron	-9.58605
end	-9.5862
▁Kim	-9.58646
▁version	-9.58746
▁village	-9.5875
▁girlfriend	-9.58798
▁debate	-9.5884
▁crowd	-9.58936
▁double	-9.58964
▁Green	-9.58985
▁Senate	-9.59058
over	-9.59135
▁pulled	-9.59191
▁Justice	-9.59249
▁wait	-9.59266
▁attacked	-9.59375
▁launch	-9.594
▁department	-9.59488
▁central	-9.59496
ial	-9.5955
▁onto	-9.59556
▁Alex	-9.59617
▁review	-9.59656
▁aircraft	-9.59704
▁minute	-9.59772
▁footage	-9.5979
like	-9.59872
▁Judge	-9.59876
▁Syrian	-9.59912
▁dress	-9.5996
▁text	-9.59988
▁appeal	-9.6008
qui	-9.60142
▁crew	-9.60177
▁27	-9.60233
▁parts	-9.60346
▁particularly	-9.6041
ize	-9.60442
▁male	-9.60471
pa	-9.60477
▁penalty	-9.6052
▁lower	-9.60522
▁certain	-9.60536
▁present	-9.60675
▁Ko	-9.60717
▁telling	-9.60756
▁camp	-9.60795
▁fourth	-9.60875
▁Christian	-9.60925
▁Islamic	-9.6106
▁magazine	-9.61077
ach	-9.61116
ru	-9.61362
▁die	-9.61469
▁bus	-9.61482
▁secret	-9.61556
▁removed	-9.6156
▁supporters	-9.61607
▁shop	-9.61622
▁expect	-9.61722
▁style	-9.61756
▁Un	-9.61764
▁boys	-9.61781
▁responsible	-9.61785
▁Pe	-9.61788
▁deep	-9.61847
▁design	-9.61875
▁flat	-9.61919
▁fun	-9.61979
cu	-9.62012
▁People	-9.62145
▁throughout	-9.62217
ring	-9.62323
▁talking	-9.62433
▁eat	-9.62465
▁45	-9.62511
▁schools	-9.62586
▁Crown	-9.62631
▁giant	-9.62651
▁Black	-9.62815
▁How	-9.62838
▁trust	-9.6285
▁mobile	-9.6288
io	-9.62888
▁collection	-9.62927
▁network	-9.62939
▁sale	-9.6303
▁Even	-9.63163
if	-9.63177
▁suicide	-9.63226
he	-9.63255
▁struck	-9.63302
▁table	-9.63453
▁enjoy	-9.63465
▁carrying	-9.63507
▁address	-9.63568
j	-9.63581
▁asking	-9.63891
▁seeing	-9.63892
▁fired	-9.64005
▁normal	-9.64037
5,000	-9.6404
▁fan	-9.64078
▁28	-9.64168
gi	-9.64171
▁holding	-9.64234
▁rare	-9.64249
▁band	-9.64253
▁island	-9.64258
▁completely	-9.64293
▁90	-9.64349
What	-9.64399
▁dropped	-9.64437
▁X	-9.64445
▁mid	-9.64457
▁Union	-9.64493
▁Ex	-9.64521
ub	-9.64549
▁Har	-9.64615
▁nuclear	-9.64663
▁These	-9.64812
▁bodies	-9.64861
▁documents	-9.64911
▁drink	-9.64957
▁streets	-9.64964
▁includes	-9.65065
▁Z	-9.65074
▁entire	-9.65271
▁computer	-9.654
▁walking	-9.65401
▁itself	-9.65569
▁straight	-9.65575
▁reached	-9.65666
▁alcohol	-9.65718
▁Wi	-9.65734
▁closed	-9.65748
▁Bush	-9.65752
▁concerned	-9.65774
▁Pakistan	-9.65783
▁Champions	-9.65906
our	-9.66057
▁Japan	-9.66143
▁row	-9.66151
ab	-9.66165
▁author	-9.66187
▁target	-9.66257
▁appearance	-9.66315
▁mis	-9.66339
▁speed	-9.66382
▁focus	-9.66404
▁Vi	-9.66451
▁restaurant	-9.6648
▁gang	-9.66492
▁feeling	-9.66511
▁Pi	-9.66538
▁education	-9.66552
▁levels	-9.66664
▁Charles	-9.66669
▁reporters	-9.66747
00	-9.66801
ther	-9.66843
▁70	-9.66845
▁successful	-9.66916
▁planned	-9.66918
▁effect	-9.66988
back	-9.67031
▁Gu	-9.6712
▁doubt	-9.67155
▁teacher	-9.67167
month	-9.67182
let	-9.67303
▁illegal	-9.6734
▁hopes	-9.67374
▁products	-9.67398
▁pick	-9.67486
▁easy	-9.67507
▁waiting	-9.6751
▁meant	-9.67541
▁benefits	-9.67575
▁card	-9.67613
▁Italian	-9.67681
▁sales	-9.67719
▁significant	-9.67802
And	-9.67825
▁First	-9.6785
tra	-9.67859
▁defense	-9.67918
▁sun	-9.67918
▁positive	-9.67979
▁decades	-9.67988
▁placed	-9.68223
▁learn	-9.68241
▁cross	-9.68372
▁Service	-9.6838
▁box	-9.68424
▁ma	-9.68451
▁rain	-9.68466
▁seat	-9.68472
▁winner	-9.68574
▁jobs	-9.68591
▁voice	-9.68617
▁rape	-9.68651
▁original	-9.68709
▁older	-9.68827
▁Security	-9.68863
▁pretty	-9.68949
▁majority	-9.68991
▁Star	-9.69015
▁ice	-9.69027
▁Watch	-9.69032
▁word	-9.69042
ged	-9.69047
▁hot	-9.69073
▁planning	-9.69191
▁MP	-9.69219
ward	-9.69254
▁Steve	-9.69295
▁massive	-9.69346
▁highest	-9.69347
▁presidential	-9.6939
▁Muslim	-9.69469
▁General	-9.69489
▁suggested	-9.69491
▁Barcelona	-9.69641
nt	-9.69644
ell	-9.69784
▁check	-9.69791
▁messages	-9.69798
▁follow	-9.69905
▁hurt	-9.69989
for	-9.70023
▁sort	-9.7008
▁Hall	-9.70139
▁opposition	-9.70164
▁Fi	-9.70172
▁God	-9.70187
▁captured	-9.70361
gen	-9.70505
▁sleep	-9.70518
▁alongside	-9.70538
ng	-9.70573
▁spread	-9.70715
▁worst	-9.70723
▁programme	-9.70778
▁helping	-9.70786
▁cr	-9.70856
ett	-9.70898
▁champion	-9.70967
▁coast	-9.71013
▁myself	-9.71035
▁shared	-9.7107
▁brand	-9.71081
mb	-9.71179
▁Both	-9.71211
▁actions	-9.71369
▁Sen	-9.71375
▁patient	-9.71438
▁broken	-9.71448
▁league	-9.71567
▁Party	-9.71677
▁Sydney	-9.71711
▁Barack	-9.71754
tor	-9.71899
▁$2	-9.72113
ko	-9.72142
▁gay	-9.72201
▁perfect	-9.72229
ker	-9.72365
▁foot	-9.72453
▁trade	-9.72516
▁whom	-9.72648
ja	-9.7266
▁individual	-9.72783
▁la	-9.72784
▁becoming	-9.728
▁subject	-9.72851
▁heavy	-9.72858
▁device	-9.72878
tro	-9.72961
▁clean	-9.73085
▁FBI	-9.73121
▁loan	-9.73135
▁filed	-9.73138
▁Bur	-9.73139
▁cell	-9.73176
ever	-9.73216
▁0	-9.73236
▁watching	-9.73306
▁compared	-9.73324
▁conflict	-9.73427
▁80	-9.73517
▁rock	-9.73536
port	-9.73729
▁answer	-9.73739
▁Sea	-9.73769
▁Mu	-9.73816
▁chairman	-9.73833
wood	-9.739
▁college	-9.73952
▁fast	-9.74053
▁insisted	-9.74057
▁Spanish	-9.74116
▁garden	-9.74188
▁custody	-9.74242
▁midfielder	-9.74353
▁bomb	-9.74422
▁Under	-9.74516
▁cold	-9.74537
▁VIDEO	-9.74552
▁Although	-9.74559
▁talks	-9.74622
mar	-9.74738
▁ruled	-9.74751
▁Ru	-9.74782
▁Jack	-9.74801
▁features	-9.74808
▁natural	-9.74887
▁green	-9.74895
▁Of	-9.74896
▁separate	-9.74966
▁claiming	-9.74989
ki	-9.75139
▁Cha	-9.75173
mail	-9.75351
▁Or	-9.75362
▁Home	-9.75535
tter	-9.75586
▁Meanwhile	-9.7567
▁dogs	-9.75756
▁fuel	-9.75776
▁regime	-9.75841
20	-9.759
▁se	-9.75937
ure	-9.75979
▁Joe	-9.7599
▁starting	-9.76035
▁committed	-9.76159
▁tournament	-9.76299
▁beautiful	-9.76327
▁suit	-9.76336
▁“	-9.76488
▁immigration	-9.76522
▁Today	-9.76661
pt	-9.76669
ving	-9.76672
▁drop	-9.76678
▁traffic	-9.7669
▁Murray	-9.76691
▁beach	-9.76725
▁worse	-9.76746
tal	-9.76755
▁losing	-9.76772
▁century	-9.76785
▁aware	-9.76792
▁seemed	-9.76821
▁warning	-9.76825
▁armed	-9.76835
▁super	-9.76956
▁suspended	-9.77055
▁certainly	-9.77057
▁unit	-9.7706
▁Olympic	-9.77088
▁Post	-9.77143
▁teenager	-9.77169
▁serve	-9.77257
▁Ebola	-9.77344
▁d	-9.77359
▁stars	-9.77366
head	-9.77377
▁EU	-9.7741
tri	-9.77501
ap	-9.77502
▁deaths	-9.77532
▁sports	-9.77541
▁affected	-9.77598
term	-9.77648
▁consider	-9.77667
▁Since	-9.77709
▁Earth	-9.7772
▁facing	-9.77824
▁standing	-9.77904
▁piece	-9.77928
▁Scott	-9.7793
▁violent	-9.77939
ship	-9.77945
▁Association	-9.77965
low	-9.77969
Y	-9.78022
bu	-9.78135
▁spotted	-9.78139
▁practice	-9.78181
▁severe	-9.78218
▁sport	-9.78238
▁Cor	-9.78337
ped	-9.78359
▁2006	-9.7836
▁request	-9.78436
▁putting	-9.78532
▁Press	-9.78538
▁pregnant	-9.78552
▁paper	-9.78595
▁Chief	-9.7863
▁ill	-9.78642
▁grand	-9.78825
▁Ukraine	-9.78932
▁Republicans	-9.78947
▁linked	-9.79016
▁Nick	-9.7904
▁strike	-9.79066
▁numbers	-9.79074
▁ho	-9.79083
▁scientists	-9.79084
▁sometimes	-9.79128
▁Korean	-9.79164
▁£3	-9.79171
ight	-9.79177
ick	-9.79183
▁millions	-9.79252
▁provided	-9.79309
▁quarter	-9.79348
ical	-9.79357
▁investigators	-9.7936
▁Big	-9.79399
▁modern	-9.7943
▁mo	-9.79507
▁Da	-9.79543
▁MailOnline	-9.79582
▁Other	-9.79602
▁wide	-9.79635
▁internet	-9.79679
zi	-9.7968
▁culture	-9.79708
▁credit	-9.79755
▁banned	-9.79785
▁Louis	-9.79861
▁touch	-9.79911
▁dark	-9.79917
▁Old	-9.79917
▁Za	-9.79958
▁Grand	-9.79959
▁intelligence	-9.79966
▁budget	-9.79986
▁reasons	-9.79986
▁ring	-9.801
▁expressed	-9.80297
▁po	-9.80414
▁scandal	-9.80431
ious	-9.80446
▁choice	-9.80477
▁seem	-9.80555
ative	-9.80566
▁benefit	-9.80764
ising	-9.80777
▁tough	-9.8079
pp	-9.80792
mate	-9.80871
▁walked	-9.80872
▁Romney	-9.80875
▁boat	-9.80899
▁peace	-9.80921
▁causing	-9.80973
As	-9.80977
ably	-9.81073
▁Mike	-9.81107
▁covered	-9.81176
che	-9.81203
▁clearly	-9.81242
▁ability	-9.81328
▁decade	-9.81332
▁mental	-9.81445
▁29	-9.81506
▁Palace	-9.81598
▁estimated	-9.81688
▁continues	-9.81733
▁defender	-9.81771
▁names	-9.81794
▁Just	-9.81919
▁agreement	-9.81979
▁birthday	-9.82026
▁Three	-9.82037
ists	-9.82094
▁window	-9.8217
▁records	-9.82277
▁occurred	-9.82288
ok	-9.82346
▁actor	-9.82363
▁annual	-9.82384
long	-9.82392
gan	-9.82415
▁type	-9.82417
▁pleaded	-9.82452
▁visited	-9.8247
▁apparently	-9.82488
▁dream	-9.82601
▁laws	-9.82652
▁items	-9.82689
▁Se	-9.82766
▁via	-9.82938
▁lo	-9.82944
▁Open	-9.8297
ries	-9.83028
▁progress	-9.83076
▁Speaking	-9.83095
ip	-9.83141
▁Georgia	-9.83162
▁Ad	-9.83166
▁researchers	-9.83174
lic	-9.83182
▁approach	-9.83232
▁handed	-9.83304
▁explained	-9.83304
▁terrorist	-9.83327
▁2004	-9.8337
▁200	-9.83378
az	-9.83398
▁attended	-9.83406
To	-9.8344
▁Island	-9.83467
▁alive	-9.83469
▁ceremony	-9.83553
▁River	-9.83706
▁below	-9.83783
▁Kate	-9.83822
▁accept	-9.83989
▁rescue	-9.83989
▁ruling	-9.84177
▁attempted	-9.84196
▁Sch	-9.84217
▁pitch	-9.84259
▁reality	-9.8429
rie	-9.843
▁movement	-9.84487
▁eating	-9.84491
▁Most	-9.84519
▁truck	-9.84537
▁Year	-9.84656
▁fly	-9.84697
▁Bay	-9.847
▁prices	-9.84739
▁healthy	-9.84757
▁behaviour	-9.84797
▁extremely	-9.8483
▁fair	-9.8485
▁bag	-9.84851
▁usually	-9.84894
▁bottom	-9.84935
lan	-9.85024
ag	-9.85075
▁grow	-9.85125
▁shock	-9.85204
▁parties	-9.85216
▁signs	-9.85237
▁connection	-9.85275
ice	-9.85278
▁o	-9.8538
▁warm	-9.85423
▁protesters	-9.85456
uff	-9.8548
▁employees	-9.8566
▁Group	-9.85677
▁investigating	-9.85752
▁pool	-9.85827
▁fully	-9.85906
▁singer	-9.85917
▁thinking	-9.85982
▁sub	-9.86
▁arms	-9.86034
▁increased	-9.8606
▁suspected	-9.86092
gar	-9.86152
act	-9.86182
han	-9.86211
▁harm	-9.86253
▁beyond	-9.86365
▁Boston	-9.86394
▁flying	-9.86414
▁spokeswoman	-9.86448
ren	-9.86468
tle	-9.86583
▁views	-9.86613
▁finish	-9.86676
▁plant	-9.86676
▁Simon	-9.86766
▁Democratic	-9.86824
▁pounds	-9.86954
▁iPhone	-9.86983
▁younger	-9.87006
▁Newcastle	-9.87024
▁concern	-9.87094
ay	-9.87214
her	-9.87238
row	-9.87252
▁university	-9.87293
▁hoping	-9.87366
▁traditional	-9.87443
ff	-9.87468
▁survey	-9.87483
▁district	-9.87501
zz	-9.87507
▁Taylor	-9.87521
▁Pat	-9.87524
▁trouble	-9.8798
▁quality	-9.8798
▁FA	-9.87986
▁learned	-9.88105
▁finding	-9.88134
▁drinking	-9.88141
▁controversial	-9.88146
▁Their	-9.88163
▁value	-9.88171
▁wall	-9.88335
▁committee	-9.88355
▁diet	-9.88393
▁initially	-9.88456
▁sitting	-9.88458
▁Hill	-9.88531
▁beginning	-9.88573
▁audience	-9.88649
▁remained	-9.88675
▁Chi	-9.88711
▁diagnosed	-9.88773
▁developed	-9.88781
▁shape	-9.88804
▁improve	-9.88818
ny	-9.88868
▁begin	-9.88902
▁Mary	-9.88913
▁mass	-9.88989
▁domestic	-9.89049
▁watched	-9.89053
▁Victoria	-9.89058
▁attend	-9.89059
▁block	-9.89092
▁exercise	-9.89112
▁responsibility	-9.89133
▁Qaeda	-9.89221
pro	-9.89226
▁Israeli	-9.89277
ities	-9.89279
so	-9.89326
▁radio	-9.89328
▁perform	-9.89351
▁Ryan	-9.89455
ov	-9.89457
▁growth	-9.89511
▁cl	-9.89561
▁prosecutors	-9.89568
▁Super	-9.89628
▁powerful	-9.89681
▁royal	-9.89726
▁operations	-9.89732
▁NEW	-9.89853
▁Democrats	-9.89865
▁Jersey	-9.89875
▁poll	-9.89931
▁missed	-9.89949
▁fish	-9.90028
▁Then	-9.90043
hu	-9.90143
▁Bra	-9.90174
▁counts	-9.90387
ions	-9.9042
▁r	-9.90434
▁physical	-9.90441
▁voters	-9.90446
mm	-9.90459
▁lawsuit	-9.90524
▁prove	-9.90573
▁sh	-9.90575
▁boyfriend	-9.90604
So	-9.90607
wi	-9.9067
▁language	-9.90677
ps	-9.90737
▁Act	-9.90746
fa	-9.90763
▁Authorities	-9.90793
▁failure	-9.90796
▁proud	-9.90845
▁Wilson	-9.90868
▁article	-9.90878
▁shortly	-9.90955
▁serving	-9.91002
▁path	-9.91119
▁society	-9.91136
▁Ke	-9.91137
▁Will	-9.91137
ors	-9.91206
▁crimes	-9.91254
▁mark	-9.91257
▁journey	-9.91395
▁ba	-9.9141
▁terror	-9.91432
▁determined	-9.91455
▁Ireland	-9.91461
▁bin	-9.91547
▁debt	-9.9159
▁bail	-9.91604
▁Committee	-9.91611
▁seeking	-9.9166
▁runs	-9.91692
▁Ni	-9.91736
▁speaking	-9.91766
▁Wa	-9.9178
▁Maria	-9.91805
ging	-9.91818
▁transfer	-9.91863
▁owners	-9.91962
▁simple	-9.92175
▁threatened	-9.92259
▁exactly	-9.92269
▁count	-9.92461
▁amazing	-9.9248
ified	-9.92484
ked	-9.92491
ik	-9.92495
▁Stephen	-9.92502
▁seek	-9.92565
▁Fe	-9.92709
▁Dan	-9.92729
▁Che	-9.92771
▁worker	-9.92841
▁regular	-9.92846
ep	-9.92865
▁stone	-9.92956
▁picked	-9.92987
▁teams	-9.92987
For	-9.92991
aw	-9.93028
▁cities	-9.9308
▁sound	-9.93151
▁product	-9.93256
▁measures	-9.93297
▁places	-9.93299
▁imp	-9.93317
▁slow	-9.93384
▁treat	-9.93384
▁northern	-9.93401
sen	-9.93409
▁smoke	-9.93445
▁Good	-9.93462
▁virus	-9.9351
J	-9.93593
od	-9.93606
▁sit	-9.93641
No	-9.93673
nes	-9.93728
▁content	-9.93791
▁selling	-9.93795
▁pilot	-9.93891
▁estate	-9.93894
▁Sha	-9.9393
▁agree	-9.93957
▁required	-9.94071
▁Tu	-9.94112
▁Col	-9.94114
▁tests	-9.94118
▁Middle	-9.94305
▁wish	-9.94322
tion	-9.94351
▁Mon	-9.9436
▁defence	-9.94418
▁fresh	-9.94465
house	-9.94483
▁tweeted	-9.94494
▁complex	-9.94508
▁organization	-9.94536
▁Bank	-9.94655
ya	-9.94669
▁addition	-9.94745
▁protests	-9.94804
▁corner	-9.94818
▁farm	-9.94978
▁photographer	-9.95204
▁decide	-9.95216
▁Matt	-9.95228
▁Ju	-9.95293
▁remove	-9.9542
▁Don	-9.95427
▁Young	-9.95448
ath	-9.95453
ev	-9.95464
▁Indian	-9.95531
▁2005	-9.95582
▁surface	-9.956
ven	-9.95702
▁activity	-9.9572
▁demand	-9.95753
▁score	-9.95775
pping	-9.95857
▁multiple	-9.95879
ual	-9.95895
▁Pre	-9.95961
▁favourite	-9.96016
cre	-9.96047
▁prepared	-9.96048
board	-9.96055
not	-9.96076
▁finished	-9.96146
▁various	-9.96169
ai	-9.96199
Our	-9.96238
▁Chicago	-9.96305
▁gets	-9.96307
▁Games	-9.96362
▁Western	-9.96397
▁Coast	-9.96419
▁Sarah	-9.96432
▁actress	-9.96441
my	-9.96442
dis	-9.96555
rd	-9.96592
ong	-9.96624
▁particular	-9.96667
▁guy	-9.96681
jo	-9.96687
▁Ali	-9.9671
▁Bridge	-9.9675
▁signing	-9.96793
▁Hollywood	-9.96829
▁artist	-9.96851
ear	-9.96976
▁blow	-9.97179
▁daily	-9.97217
ins	-9.97302
rn	-9.9733
▁tribute	-9.97376
▁nature	-9.97378
▁Tony	-9.97394
▁reaction	-9.9741
▁From	-9.97484
▁push	-9.97528
▁east	-9.97566
▁highly	-9.97582
dge	-9.97608
▁Egypt	-9.97621
▁breast	-9.97628
▁amid	-9.97671
▁southern	-9.97997
▁Ti	-9.98021
▁independent	-9.98024
▁ch	-9.9806
▁funeral	-9.98066
▁enforcement	-9.98117
work	-9.98206
▁heat	-9.98208
ple	-9.98226
ile	-9.98256
▁clothes	-9.98351
ani	-9.98373
▁Great	-9.98459
▁expensive	-9.98489
▁designer	-9.98499
▁location	-9.98525
▁visitors	-9.98528
▁upon	-9.98556
▁prime	-9.98622
ung	-9.98647
ill	-9.98761
▁religious	-9.98783
▁2003	-9.98801
▁material	-9.98834
▁Wood	-9.98844
▁District	-9.98854
▁Carolina	-9.98901
▁Taliban	-9.99086
▁reform	-9.99158
▁agent	-9.99173
▁Bi	-9.99311
▁clash	-9.99333
▁paying	-9.99341
▁matches	-9.99485
▁Tory	-9.99491
▁cast	-9.99586
▁scheduled	-9.99659
tin	-9.99664
▁Ver	-9.99699
▁Anthony	-9.99717
▁candidate	-9.99742
use	-9.99817
▁note	-9.99818
▁responded	-9.99853
▁false	-9.99952
▁shopping	-9.99966
▁stories	-9.99999
▁faced	-10.0007
▁Je	-10.0009
▁expert	-10.0016
ction	-10.0018
▁reduce	-10.0026
▁army	-10.0037
▁McC	-10.0042
car	-10.0048
▁cat	-10.005
ris	-10.0051
ville	-10.0052
fer	-10.0052
▁toward	-10.0055
▁k	-10.0058
▁sc	-10.0059
▁En	-10.006
▁Lake	-10.006
▁Law	-10.0062
set	-10.0063
▁seriously	-10.0065
ou	-10.0066
▁difference	-10.0067
ek	-10.0068
▁legs	-10.0076
▁machine	-10.0079
▁Four	-10.0083
▁advice	-10.009
▁Andy	-10.0091
▁kick	-10.0091
▁haven	-10.0093
▁Gaal	-10.0093
▁escape	-10.0095
▁rule	-10.0101
ery	-10.0103
▁witness	-10.0105
▁neck	-10.0107
▁Church	-10.0108
▁Gi	-10.011
▁Internet	-10.0111
▁Mac	-10.0115
▁Earlier	-10.0118
▁miss	-10.0119
▁Airport	-10.0122
▁Lewis	-10.0123
▁shirt	-10.0126
▁quick	-10.0126
▁guard	-10.0127
▁west	-10.0129
izing	-10.0132
▁confirm	-10.0133
▁Eric	-10.0134
▁insurance	-10.0144
▁confidence	-10.0145
▁Road	-10.0145
▁ride	-10.0148
▁scheme	-10.0152
▁sat	-10.0167
ible	-10.0168
▁unusual	-10.0173
billion	-10.0175
▁vehicles	-10.0178
▁perhaps	-10.0178
▁production	-10.018
▁shoot	-10.0183
▁panel	-10.0186
▁Jose	-10.0187
▁recorded	-10.0193
▁ways	-10.0195
run	-10.0198
▁Bu	-10.0206
▁fraud	-10.0207
▁dinner	-10.0209
▁direct	-10.0209
▁offering	-10.0211
ns	-10.0212
▁critical	-10.0213
▁thanks	-10.0216
▁Family	-10.0216
ez	-10.022
▁recovery	-10.0243
▁feature	-10.0249
▁Frank	-10.0249
▁produce	-10.0255
su	-10.0257
▁$3	-10.0261
▁dad	-10.0262
▁keeping	-10.027
▁nice	-10.0282
▁youth	-10.0287
▁wind	-10.0289
▁honor	-10.0291
ana	-10.0293
▁boost	-10.0294
▁Canada	-10.0294
ino	-10.0297
don	-10.03
▁Sun	-10.0311
▁College	-10.0313
av	-10.0322
▁citizens	-10.0323
▁Central	-10.033
▁CEO	-10.0332
▁scoring	-10.0332
med	-10.0334
▁gives	-10.0338
▁shocked	-10.034
▁Club	-10.0347
nk	-10.0351
▁tree	-10.0355
▁conduct	-10.0359
▁assistant	-10.0361
▁Afghan	-10.0365
▁horse	-10.038
▁surrounding	-10.0382
▁MPs	-10.0382
▁Professor	-10.0393
▁equipment	-10.0401
▁route	-10.0401
oc	-10.0405
▁absolutely	-10.0418
▁produced	-10.0419
▁35	-10.042
▁Cambridge	-10.0428
▁Virginia	-10.043
▁pop	-10.0432
▁debut	-10.0432
▁reveal	-10.0434
▁31	-10.0443
rate	-10.0456
▁Per	-10.0461
▁failing	-10.0463
▁wild	-10.0467
▁pull	-10.047
▁commercial	-10.0472
▁du	-10.048
ug	-10.0481
Ma	-10.0488
▁Steven	-10.0493
▁Fox	-10.0497
▁chain	-10.0498
▁protection	-10.0505
▁adult	-10.0516
▁criticism	-10.0517
▁killer	-10.0518
lor	-10.0524
▁declined	-10.0531
tan	-10.0533
vin	-10.0534
▁repeatedly	-10.0538
▁freedom	-10.0543
▁Attorney	-10.0544
▁sources	-10.0544
tz	-10.0549
▁environment	-10.0552
▁net	-10.0557
▁catch	-10.0558
▁Tim	-10.0558
▁rates	-10.0561
▁Mal	-10.0564
X	-10.0569
▁split	-10.0581
▁suggest	-10.0592
&	-10.0594
hour	-10.0596
▁celebrate	-10.0597
▁surprise	-10.0605
▁stands	-10.0608
▁Kevin	-10.0609
des	-10.061
▁sites	-10.061
▁Cla	-10.0619
▁shut	-10.062
▁Men	-10.0622
▁cuts	-10.0623
ray	-10.0623
uck	-10.0624
▁semi	-10.0626
▁cool	-10.0629
▁leadership	-10.0633
▁secretary	-10.0633
▁income	-10.0635
▁multi	-10.0636
▁Kelly	-10.0639
▁measure	-10.0642
▁Foreign	-10.0643
▁pet	-10.0648
▁£4	-10.0653
air	-10.0654
▁Sal	-10.0655
▁pe	-10.0657
▁Tour	-10.0664
▁struggling	-10.0666
law	-10.0683
ji	-10.0683
lar	-10.0685
▁develop	-10.0686
▁Ge	-10.0692
▁add	-10.0698
▁books	-10.07
▁Birmingham	-10.0701
▁colleagues	-10.0706
▁unique	-10.071
▁sight	-10.0711
par	-10.0714
▁knee	-10.0717
▁disaster	-10.0722
▁status	-10.0734
▁writing	-10.0738
▁Over	-10.0741
▁fifth	-10.0754
▁mum	-10.0757
▁wake	-10.0763
▁setting	-10.0766
▁Te	-10.0768
▁bright	-10.0769
▁Those	-10.0772
▁stood	-10.0775
▁targeted	-10.0776
▁user	-10.0784
▁Nations	-10.0792
bar	-10.0797
▁Rob	-10.08
▁Tottenham	-10.0805
▁meaning	-10.0807
▁secure	-10.0808
▁luxury	-10.0808
▁winter	-10.0808
▁offers	-10.0811
▁fat	-10.0812
▁trend	-10.0818
▁Read	-10.0824
▁lawyers	-10.0827
▁limit	-10.0828
▁Turkey	-10.0834
▁militants	-10.0846
pi	-10.0848
▁shift	-10.0849
▁related	-10.085
oo	-10.0851
▁fears	-10.0863
▁worried	-10.0864
▁knows	-10.0866
mph	-10.0873
▁Championship	-10.0875
▁influence	-10.0884
▁Tri	-10.0893
▁emotional	-10.0896
▁Jordan	-10.09
▁governor	-10.0901
▁urged	-10.0904
form	-10.092
Re	-10.0922
rk	-10.0922
▁declared	-10.0935
▁email	-10.0948
▁session	-10.0965
▁Force	-10.097
har	-10.0974
▁Navy	-10.0976
▁tragedy	-10.0983
▁2001	-10.0998
▁inspired	-10.1002
▁knife	-10.1004
▁photograph	-10.1007
▁li	-10.1009
▁Supreme	-10.1011
▁2002	-10.1014
▁Adam	-10.1024
tu	-10.1028
▁angry	-10.103
▁Long	-10.1033
▁2015	-10.1048
▁devices	-10.105
ib	-10.1056
▁parent	-10.1059
▁Zealand	-10.1066
▁Morgan	-10.1067
▁enter	-10.1069
▁map	-10.107
▁respond	-10.1074
▁Wall	-10.1075
▁additional	-10.1075
▁involving	-10.1077
▁sick	-10.1084
▁duty	-10.1086
American	-10.1089
▁lines	-10.1093
▁Scottish	-10.1096
▁exchange	-10.1097
und	-10.1098
▁announcement	-10.111
▁steps	-10.111
▁blame	-10.1114
▁returning	-10.1114
▁planet	-10.1119
hy	-10.1119
berg	-10.112
very	-10.1121
▁politics	-10.1122
vis	-10.1124
qu	-10.1134
▁entered	-10.1137
▁directly	-10.1139
▁Ki	-10.1143
10	-10.115
▁allowing	-10.1152
▁drivers	-10.1154
▁temperatures	-10.1155
ade	-10.1159
At	-10.1159
tain	-10.1163
▁fund	-10.1179
▁reading	-10.1184
▁48	-10.1198
▁stick	-10.1198
▁photographs	-10.12
▁Agency	-10.1201
▁standards	-10.1205
foot	-10.1213
▁introduced	-10.1216
▁award	-10.1218
▁flag	-10.1229
▁Bre	-10.1234
▁affair	-10.1237
,500	-10.1241
ration	-10.1243
▁task	-10.1249
▁song	-10.126
▁raid	-10.1263
▁Beach	-10.127
▁Human	-10.1277
▁Institute	-10.1278
▁Ferguson	-10.1283
▁stolen	-10.1289
▁grew	-10.1294
iv	-10.13
▁weapon	-10.1304
▁wounded	-10.1306
▁specific	-10.1316
▁sa	-10.1316
▁gain	-10.1316
▁hat	-10.1319
▁glass	-10.1324
▁Davis	-10.1326
▁accounts	-10.1328
▁blog	-10.1328
▁Iraqi	-10.1333
si	-10.1333
▁tiny	-10.1344
▁investment	-10.1344
▁Arizona	-10.1353
▁Miller	-10.1355
▁beauty	-10.1361
▁YouTube	-10.1364
▁sky	-10.1366
▁passenger	-10.1373
gue	-10.1374
▁climate	-10.1374
▁receiving	-10.138
▁soldier	-10.1381
▁Fire	-10.1384
▁tend	-10.1388
▁adults	-10.1391
▁upset	-10.1393
cy	-10.1394
▁fled	-10.1394
▁Japanese	-10.1397
▁questioned	-10.1397
▁Children	-10.1397
rin	-10.1427
By	-10.1429
ette	-10.1436
▁section	-10.1443
▁plot	-10.1443
▁completed	-10.1447
ink	-10.1448
▁drove	-10.145
▁Y	-10.1452
▁river	-10.1459
▁tea	-10.1459
▁falling	-10.1462
istic	-10.1471
▁guests	-10.1479
▁deliver	-10.1486
▁resort	-10.1488
chi	-10.1495
▁profile	-10.15
▁fighters	-10.1509
▁disorder	-10.1511
▁Rooney	-10.1513
▁encourage	-10.1514
▁deadly	-10.1522
▁retired	-10.1525
▁ambulance	-10.1529
▁incredible	-10.1531
▁relatives	-10.1531
▁owned	-10.1532
▁discuss	-10.1537
▁sending	-10.1537
▁gr	-10.1538
tch	-10.1547
▁advantage	-10.1549
▁hasn	-10.155
▁Ford	-10.1551
▁flu	-10.1553
▁seconds	-10.1561
▁Matthew	-10.1565
▁Alan	-10.1587
▁scale	-10.1589
style	-10.1601
▁Miami	-10.1607
▁dating	-10.161
▁Before	-10.1614
▁professor	-10.1615
▁Gar	-10.1621
▁Mourinho	-10.1629
▁background	-10.1629
▁Hotel	-10.1636
▁illness	-10.1644
▁auction	-10.1645
▁Villa	-10.1647
▁Southampton	-10.1648
▁danger	-10.1649
ments	-10.165
ator	-10.1652
▁turning	-10.1653
▁circumstances	-10.1654
▁Medical	-10.1654
▁edge	-10.1656
▁necessary	-10.1662
▁Ministry	-10.1665
▁activities	-10.167
▁funding	-10.1678
▁Commission	-10.1681
▁greater	-10.1689
▁enjoyed	-10.1689
▁businesses	-10.1693
ec	-10.1693
▁ski	-10.1694
▁GOP	-10.1698
▁survived	-10.1701
▁bedroom	-10.1701
▁species	-10.1704
▁province	-10.1715
▁Kennedy	-10.172
▁Sky	-10.1723
▁bringing	-10.1726
▁Bas	-10.1728
▁Here	-10.1728
▁wore	-10.1729
▁determine	-10.1736
▁#	-10.1736
▁1,000	-10.1738
▁compete	-10.1741
light	-10.1742
▁Putin	-10.1745
▁Argentina	-10.1748
All	-10.1752
▁Diego	-10.1757
pped	-10.1758
▁stock	-10.1758
▁neighborhood	-10.176
▁beating	-10.1766
▁kitchen	-10.1779
▁counter	-10.1779
▁document	-10.1781
▁Hong	-10.1783
▁effective	-10.1783
▁Abu	-10.1783
▁jet	-10.1792
▁solution	-10.1802
▁Far	-10.1816
▁complaint	-10.1817
▁option	-10.1817
▁em	-10.1818
▁lay	-10.1819
▁active	-10.1823
▁elections	-10.1826
▁regard	-10.1838
▁Instead	-10.1842
▁rival	-10.1847
▁flights	-10.1852
▁Hi	-10.1858
▁threats	-10.1864
▁symptoms	-10.1865
▁Costa	-10.1866
▁individuals	-10.1866
▁Am	-10.1867
▁suggests	-10.1884
eg	-10.1889
▁keen	-10.1896
▁tackle	-10.1901
▁presence	-10.1904
▁capture	-10.1917
▁science	-10.1919
▁sad	-10.192
▁prosecution	-10.1929
▁mouth	-10.193
▁journalist	-10.1932
▁truth	-10.1935
▁2000	-10.1936
▁uses	-10.1937
▁Mi	-10.1938
▁aren	-10.1938
▁initial	-10.1939
▁dressed	-10.194
▁suspects	-10.194
▁im	-10.1944
▁DNA	-10.1945
▁tells	-10.1945
com	-10.1947
▁hunt	-10.1951
▁zone	-10.1952
worth	-10.1954
▁Kong	-10.1955
▁regularly	-10.1959
stone	-10.1964
▁Stadium	-10.1975
▁Mor	-10.1979
ations	-10.1983
▁providing	-10.1984
▁damaged	-10.1984
▁dance	-10.1986
▁Suarez	-10.1995
▁memory	-10.1996
